{
  "events": [
    {
      "title": "Показ совместно с ЛЕНОЙ БАДМАЕВОЙ во Влидивостоке",
      "date": "2013",
      "key": 0,
      "content": [
        "Галерея фотографий будет размещена в скором времени.",
        "img1.png"
      ]
    },
    {
      "title": "Отель Кортъярд Марриотт Пушкин Courtyard St. Petersburg Center West/Pushkin Hotel",
      "date": "02-2011",
      "key": 1,
      "content": [
        "В феврале 2011 года в гостинице Courtyard by Marriott St. Petersburg Pushkin прошла свадебная выставка «Брак по расчёту». Модный дом Brodski представил свою уникальную коллекцию меховых накидок и палантинов.",
        "img1.png"
      ]
    },
    {
      "title": "Миссис Санкт- Петербург",
      "date": "09-10-2010",
      "key": 2,
      "content": [
        "img1.png",
        "9 октября «Шоу-холл Атмосфера» Самый красивый город России, культурная столица и наконец просто наш родной город в сентябре-октябре отпразднует новое красивое событие- конкурс красоты для замужних женщин «Миссис Санкт-Петербург». Первый раз за несколько лет, на территории нашего города пройдет этот найкрасивейший конкурс.",
        "Все женщины, чей рост выше 173см, находящие в браке, могут попробовать себя в кастинге. Участницы «Общегородского конкурса красоты для будущих мам «В ожидании чуда» и финалистки «Весеннего парада красоты беременных», попадающие под ростовые стандарты- выходят сразу в полуфинал, без участия в отборочных кастингах. Этот конкурс есть почти в каждом городе России и теперь будет и в Санкт-Петербурге.",
        "Цель конкурса: Показать , что женщина с годами только расцветает, а наличие детей (которое, кстати приветствуется) привносит в жизнь женщины стимул и смысл. После конкурса, победительница едет на Общероссийский Конкурс.",
        "Конкурс поддерживает Комитет по социальной политике Санкт-Петербурга. Основными организаторами является «Социальный некоммерческий проект « Счастье жизни», который на протяжении 5 лет успешно проводит 2 раза в год конкурс красоты для будущих мам.",
        "Сбор гостей 20:00",
        "Помимо конкурса Вас ожидает великолепное шоу от Шоу-холла Атмосфера.",
        "Шоу-холл «Атмосфера»",
        "Лесной пр.48 Тел: 907 6262",
        "www.showhall-atmosfera.ru",
        "img2.png",
        "img3.png",
        "img4.png"
      ]
    },
    {
      "title": "ПОКАЗ В ДЖЕЛЬСОМИНО CAFE",
      "date": "08-05-2010",
      "key": 3,
      "content": [
        "img1.png",
        "img3.png"
      ]
    },
    {
      "title": "\"День попугая\"",
      "date": "21-05-2008",
      "key": 4,
      "content": [
        "Санкт-Петербургский Союз журналистов на протяжении нескольких лет проводит крупнейший на Северо-Западе летний Фестиваль средств массовой информации «День Попугая».",
        "img1.png",
        "Фестиваль призван объединить журналистов разных изданий и сообществ. Мероприятие проводится в формате КВН. В программе фестиваля как подготовка домашнего задания для журналистских команд ведущих СМИ региона, так и Конкурсная программа-экспромт. Несмотря на то, что мероприятие проходит по правилам серьезного фестиваля, для журналистов это, прежде всего, веселый, объединяющий все пласты журналистики, летний праздник, на который приходят с большим удовольствием как мэтры медиа- Сообщества, так и начинающие журналисты. ",
        "img2.png",
        "img3.png",
        "img4.png",
        "img5.png",
        "img6.png",
        "img7.png",
        "img8.png",
        "img9.png"
      ]
    },
    {
      "title": "«КВАН»",
      "date": "06-06-2007",
      "key": 5,
      "content": [
        "6 июня 2007 года в «Гигант Холле» прошел показ моделей модного дома «BRODSKI»",
        "img1.png",
        "img2.png",
        "img3.png",
        "img4.png",
        "img5.png",
        "img6.png",
        "img7.png",
        "img8.png",
        "img9.png",
        "img10.png",
        "img11.png",
        "img12.png",
        "img13.png",
        "img14.png",
        "img15.png",
        "img16.png",
        "img17.png"
      ]
    },
    {
      "title": "ЖЕНЩИНА! РЕВОЛЮЦИЯ!",
      "date": "06-03-2007",
      "key": 6,
      "content": [
        "6 марта 2007 года в галерее мебели «Bella Casa» при участии фото студии LA PLATA прошел уникальный проект проект «Женщина! Революция!».",
        "img1.png",
        "Петербурженки – революционерки в своем деле участвовали в стилизованной черно-белой фотосессии. Анна Бродская, модельер и хозяйка модного дома «BRODSKI», приняла участие в этом интересном и творческом проекте в качестве модели.",
        "\"Женщина! Революция!\" - фотовыставка, на которой представлены портреты молодых деловых женщин. Фотографии стилизованы под 20-е годы XX века, время авангарда, движения вперед, революционных идей. Фотограф Наталья Булдакова постаралась передать молодость, энергию, создать портреты женщин, способных достичь чего-то в своем деле. Съемки проводились в классических интерьерах галереи Bella Casa, с использованием антикварных вещей начала XX века.",
        "img2.png",
        "Главной целью проекта была не историческая достоверность, а создание портрета современной эмансипированной женщины. Стилизация призвана провести параллели с эпохой, когда женщины начали активно участвовать не только в светской жизни, но и в политике, науке, экономике. Именно тогда женщины стали демонстрировать новые права и независимость своим обликом, а их одежда, гардероб, манеры явились отражением сопричастности к событиям в стране и мире.",
        "Участницы проекта:",
        "Анна Бродская",
        "img3.png",
        "дизайнер-модельер и владелица марки BRODSKI, стала известна в России несколько лет назад. Ее первая «Нерусская коллекция», созданная в Италии, была показана в рамках недели pret-a-porter «Дефиле на Неве». Потом была «Русская коллекция» элитных меховых изделий из кролика с ручной вышивкой, росписью и стразами Swarovski. Хитом коллекции стали меховые пальто из баргузинского соболя. В своих работах Анна Бродская отходит от традиционных представлений о «богатых» шубах-сугробах, свободным мешком скрывающих фигуру. Ее шубки и курточки — легкие и удобные. Они подчеркивают изящество фигуры. Особая теплота этих вещей объясняется очень просто: они сшиты для тех людей, которые способны оценить комфорт, изящество и красоту меха. Изделия роскошны и сопутствуют успеху. Они безупречны со всех сторон: мех, шелк, шифон, кружево — все подобрано с любовью и фантазией.",
        "Наталья Белкова",
        "img4.png",
        "директор группы компании «4D», интересный и жизнерадостный человек. Готова сломить все преграды энтузиазмом и энергией! С ней интересно общаться и работать. Обладает хорошим вкусом и чувством меры. Как темпераментный и всегда расположенный к общению человек, она отлично произносит тосты, придумывает креативные концепции, принимает участие в различных проектах. Любит дарить подарки и делает их с душой! Дипломированный специалист по связям с общественностью, свободно владеет иностранными языками - в 23 года стала руководителем пресс-центра Пивоваренной компании «Балтика», в 24 - руководителем филиала крупного московского холдинга «ИМА», в 26 — организовала собственный бизнес.",
        "Дженни Яснец",
        "img5.png",
        "родилась в Ленинграде, закончила ЛВХПУ им. Мухиной отделение Интерьер и Оборудование и отделение Моды. С 2000 года занимается частными интерьерами, и в 2002 открыла собственную студию дизайна \"Art Spice\". Среди работ студии - известные питерские и московские рестораны: \"Гинза\", \"Солнце\", \"Ботаника\"; сеть спортивных клубов \"Sportlife\", сувенирные бутики \"Знаки внимания\", \"Museum\", \"Heritage\", \"Onegin\", интерьеры частных домов и квартир.",
        "Ульяна Туники Мария Петрова",
        "img6.png",
        "Ульяна Туник",
        "владелица и управляющая галереи Bella Casa, придумала и удачно воплотила в жизнь проект, который совместил в себе не только экспозицию мебели, но и пространство для искусства. Под патронажем хозяйки галерея сотрудничает с художниками и дизайнерами, потому что законченный интерьер подразумевает не только наличие мебели, но и декор. Авторские работы могут придать интерьеру неповторимый колорит. Поэтому Галерея считает важным направлением деятельности организацию своеобразных вернисажей художников, как уже достаточно именитых, так и совсем неизвестных — главное, чтобы их работы представляли собой ценный материал для дизайнерских решений.",
        "Мария Петрова",
        "редактор журнала «ИНТЕРЬЕР + ДИЗАЙН» в Санкт- Петербурге, устроитель громких и успешных мероприятий, красавица и умница. Революционна в своих решениях, мыслях и чувствах. К бою готова всегда. Однако по природе своей вовсе не воинственна. Любит удовольствия и наслаждения. Готова хоть каждый день ходить в SPA, особенно когда за окном — 20. В связи с климатическими особенностями родного Петербурга, мечтает 4 «зимних» месяца в году проводить в путешествиях по Французской Полинезии, Юго-Восточной Азии. Для ощущения 100% счастья и гармонии ей не хватает сервиза «Французик» (Императорский фарфоровый завод»), дивана «Шарлотта» от Baxter, своего ресторана-клуба в лондонском стиле «Bloomsberry cafe», телепроекта, роли в важном фильме и дочки Сонечки."
      ]
    },
    {
      "title": "ОТКРЫТИЕ НОВОГО САЛОНА",
      "date": "15-09-2006",
      "key": 7,
      "content": [
        "img1.png",
        "15 сентября 2006 года модный дом BRODSKI открыл свой новый салон в Санкт-Петербурге",
        "Новый салон – это новые возможности! Это новая лаборатория идей и технологий. Здесь создаются новые образы, конструируются модели, делается выбор видов меха для будущих коллекций — разрабатываются новые направления меховой моды.",
        "img2.png",
        "Интерьер нового салона был придуман модельером и владелицей Анной Бродской. Помещение старого магазина- салона напоминало серебряную шкатулку, в нем — зеркала в старинных рамах: отодвигаясь образовали кабинет директора. Весь декор нового салона - колонны, антикварная мебель, обшитая норкой цвета фуксии, люстра с кристаллами Swarovski фиолетового цвета - построен так, чтобы создать уникальную атмосферу роскоши, изящества и удовольствия для его уникальных посетителей, подчеркнуть творчество и оригинальность нового замысла его создательницы через соединение классики и современности.",
        "img3.png",
        "Модный дом BRODSKI — это эксклюзивные изделия из натурального меха. Анна Бродская, дизайнер-модельер и владелица марки, стала известна в России несколько лет назад. Ее первая «Нерусская коллекция», созданная в Италии, была показана в рамках недели pret-a-porter «Дефиле на Неве», и привлекла внимание даже тех, кто считал себя далеким от меховой моды. Показ коллекции превратился в настоящий спектакль с перевоплощениями.",
        "img4.png",
        "Потом была «Русская коллекция» элитных меховых изделий из кролика с ручной вышивкой, росписью и стразами Swarovski. Хитом коллекции стали меховые пальто из дикого баргузинского соболя. Отбор шкурок для этой коллекции Анна не стала перепоручать, а занялась этим самостоятельно. Для чего отправилась в Якутию, где водится редчайший и уникальнейший представитель пушного мира – соболь. В своих работах Анна Бродская отходит от традиционных представлений о «богатых» шубах-сугробах, свободным мешком скрывающих фигуру. Ее шубки и курточки — легкие и удобные. Они подчеркивают изящество фигуры.",
        "img5.png",
        "Особая теплота этих вещей объясняется очень просто: они Сшиты для тех людей, которые способны оценить комфорт, изящество и красоту меха. Изделия роскошны и сопутствуют успеху. Они безупречны со всех сторон: мех, шелк, шифон, кружево — все подобрано с любовью и фантазией.",
        "Здесь работают несколько мастеров скорняжного и Кожевенного производства, реставратор и модельер. Производство оснащено современным оборудованием. Пушнина, из которой шьются меховые изделия, в большинстве своем топ-лоты — великолепный мех самого высшего качества, который закупается на пушных аукционах, а также у ведущих скандинавских компаний. Однако 80% процесса производства шуб из натурального меха включает в себя кропотливую ручную работу, заботливо выполняемую настоящими мастерами, обеспечивая надежные эксплуатационные свойства изделия и долговечность носки. Анна Бродская осуществляет контроль над каждой стадией производства."
      ]
    },
    {
      "title": "БАЛ ЦАРСКИЙ ВЫЕЗД",
      "date": "03-06-2006",
      "key": 8,
      "content": [
        "3 июня 2006 года в Павловском Павильоне Роз при поддержке водки класса Premium «Царская» состоялся бал «Царский выезд».",
        "img1.png",
        "Благотворительный бал «Царский выезд» является частью ежегодной программы фонда «Петербургские балы». Все собранные средства перечислены в Фонд «Шаг навстречу», основной задачей которого является расширение сети детских учреждений интегративного типа и предоставление им финансовой и методической помощи. Идею проведения благотворительного бала «Царский выезд» поддержала инвестиционно-строительная компания «Капстройзаказчик», официальный дилер Porsche — компания «Спорт Мобиль», студия красоты «Бархат» и многие другие.",
        "Бал был посвящен открытию летнего сезона в Северной Пальмире, выезду царской семьи и двора в летние резиденции. Перед тем, как отправиться на отдых за границу или в свои имения, петербургские аристократы, деятели культуры и искусства открывали летний сезон в блистательных пригородах Санкт-Петербурга.",
        "Дамы в роскошных платьях и головных уборах и их галантные кавалеры прибыли в Императорский павильон Витебского вокзала, где гостей ждал старинный ретро — поезд, который доставил их в Павловск. На перроне вокзала в Павловске участников ждали конные экипажи, которые проследовали по великолепному, утопающему в зелени Павловскому парку в Павильон Роз.",
        "Гостьям было предложено собственноручно покрыть художественной росписью изделия Императорского Фарфорового завода. Участники Бала смогли насладиться показом коллекций дизайнерских платьев от Vanity, изделий флор-дизайнеров и конкурсов головных уборов. В Павловском парке каждого желающего ждал экипаж для прогулки. Гости Бала смогли попробовать забавы того времени: черепашки бега, гонки на старинных велосипедах, уроки фехтования.",
        "В Павильоне Роз состоялся гала-ужин, который сопровождался выступлением Императорской школы балета, исполнением старинных и современных романсов, рассказами о языке цветов и секретах веера. Сюрпризом вечера стало выступление группы Nevergreen. Апогеем «Царского выезда» стал благотворительный аукцион, лотами которого стали мобильный телефон, украшенный стразами Swarovski от компании Chryslрhоnе, столик из красного дерева от мебельного салона «Francesco Molon», часы с бриллиантами от часовой компании «Carl F.Bucherer», песцовая горжетка от модного дома «Brodski» и мужские сорочки от английского модного дома «Willerby Smith». И, наконец, сама царица – Лето приплыла на волшебном плоту к участникам «Царского выезда», и пожелала им прекрасного настроения, счастья и отличного отдыха в наступающем летнем сезоне.",
        "Идею проведения благотворительного бала «Царский выезд» также поддержали ведущие СМИ Санкт-Петербурга – журналы «Inflight review», «Вещь.Doc.», «Петербург на Невском», «Интербизнес», «Этикет и протокол», а также портал www.aktivist.ru"
      ]
    },
    {
      "title": "SOBOL SHOW",
      "date": "09-04-2006",
      "key": 9,
      "content": [
        "Модный дом Brodski принял участие в гала-показе соболиных коллекций зима 2006-2007 - SOBOL SHOW.",
        "img1.png",
        "Мероприятие проходило в Санкт-Петербурге, в Манеже Кадетского Корпуса 9 апреля 2006. Организатором модного показа соболиных коллекций выступил эксклюзивный поставщик «SOUZPUSHNINA». В нем участвовали всемирно известные Модные дома – Vinicio Pajaro, Mala Mati, HB, Дом моды Exclusive M, Второй Меховой, Claudia (S-Petersburg).",
        "img2.png",
        "img3.png"
      ]
    },
    {
      "title": "МЕРОПРИЯТИЕ ЖУРНАЛА «ДОРОГИЕ ИГРУШКИ»",
      "date": "autumn-2005",
      "key": 10,
      "content": [
        "Виктория Лапырёва - мисс Россия 2004. Клуб \"Фабрик\", Москва. Мероприятие журнала \"Дорогие Игрушки\" - авто, часы, меха.",
        "img1.png",
        "img2.png",
        "img3.png"
      ]
    },
    {
      "title": "МАСТЕР И МАРГАРИТА",
      "date": "2005",
      "key": 11,
      "content": [
        "Модный дом Brodski предоставил свои изделия для постановки самого амбициозного кинопроекта 2005 -Мастер и Маргарита. Постановщик Владимир Бортко.",
        "img1.png",
        "Владимир Бортко - кинорежиссер, народный артист Украины, народный артист России. Окончил Киевский государственный институт имени Карпенко-Карого. Свою творческую деятельность начал в Киеве (один из первых его фильмов - \"Канал\"). Самые известные картины: \"Бандитский Петербург\", \"Собачье сердце\", \"Афганский излом\", \"Единожды солгав\", \"Блондинка за углом\", \"Цирк сгорел, а клоуны сбежали\"...",
        "img2.png"
      ]
    },
    {
      "title": "ЗАКРЫТАЯ ВЕЧЕРИНКА В «BELLINI»",
      "date": "autumn",
      "key": 12,
      "content": [
        "Модный дом Brodski участвовал в закрытом мероприятий в ресторане BELLINI осенью 2005 года.",
        "img1.png",
        "img2.png",
        "img3.png",
        "img4.png",
        "img5.png",
        "img6.png",
        "img7.png"
      ]
    },
    {
      "title": "БАЛ «ЦАРСКАЯ ОХОТА»",
      "date": "20-11-2004",
      "key": 13,
      "content": [
        "20 ноября 2004 года в Приказной палате псковского Кремля был дан костюмированный бал «Царская Охота», приуроченный к открытию русского охотничьего сезона. Мероприятие было организовано благотворительным фондом «Петербургские Балы». Собранные средства Фонд направит на восстановление псковского Кремля в рамках программы адресной помощи.",
        "img1.png",
        "Бал «Царская Охота» проходил два дня. Среди 200 приглашенных были ведущие бизнесмены, деятели культуры, политики. В первый вечер гости будут наслаждались Показами великолепных мехов и ювелирных изделий. Танцы, игры, лотерей, призы от компаний «Конфаэль», «Русский стандарт», сети бутиков украшений «Магия стиля», грузинские вина от «Shumi», французские сыры от «Галатея» не оставили равнодушными даже самую искушенную публику. Апогеем вечера стал эксклюзивный меховой показ «Дива» от дизайнера Анны Бродской и показ haute couturе от московского дизайнера Бориса Дмитриева «Царская охота». Режиссер мероприятия — Галина Романовская, член Российского Творческого Союза Работников Культуры. Ведущий вечера – телекомментатор Василий Уткин.",
        "img2.png",
        "Во второй день для всех желающих была организована настоящая охота с гончими. Трофеями стали два кабана. Необычным для этого мероприятия стало участие женщин. Кульминацией торжеств стал благотворительный костюмированный бал «Царская охота» с парадным ужином, который был дан в Приказных палатах псковского Кремля. Специально для мероприятия были восстановлены рецепты приготовления дичи из русской царской кухни. Гости вечера наслаждались музыкой и разучивали полонез и мазурку, вальс с профессиональными танцорами. В лотерее было разыграно двухдневное проживание в отеле «Астория». Каждый участник бала мог окунуться в атмосферу царской эпохи. Вечерние туалеты были любезно предоставлены фирмой «Malinelli». Завершил вечер исторический фейерверк.",
        "Официальная сотовая связь была предоставлена компанией МТС. Бал «Царская Охота» также состоялся при поддержке Московского Банка Реконструкции и Развития, компаний «Whirlpool», «Балтика», лидера элитной недвижимости компании «Penny Lane Realty», пансионата «Северная Ривьера».",
        "Крупные предприниматели Санкт-Петербурга и Москвы оказали свою поддержку Фонду «Петербургские балы» и Положили начало возрождению традиций меценатства и возрождению истинно русских традиций."
      ]
    },
    {
      "title": "ПРЕМЬЕРА КОЛЛЕКЦИИ «ДИВА»",
      "date": "23-09-2004",
      "key": 14,
      "content": [
        "Анна Бродская",
        "художник-модельер и технолог по образованию начала работу с мехом в 1996 году. С 2000 года работала в Милане. В сезон 2003-2004 года состоялось восемь показов коллекций мехов в Москве и в Санкт-Петербурге. Осенью открытие салона в Петербурге. Изделия марки \"Вгоdski\" завоевали признание искушенной публики Санкт-Петербурга, Москвы, Италии, Канады и Израиля...",
        "Необычайно красивые, элегантные и функциональные изделия завоевывают сердца и души буквально с первого взгляда... Применение профессиональных знаний, материалов высокого качества, ручная работа, с учетом общемировых тенденций моды, несут в себе потрясающую энергетику - все это делает изделия уникальными, каждое выполнено в единичном экземпляре.",
        "Анна Бродская работает не только с частными заказчиками, но и выполняет корпоративные заказы по разработке фирменного стиля и униформы. Так большой резонанс вызвала форма персонала, изготовленная Анной для ресторана P5-1оипде в Санкт-Петербурге и для ресторана-ночного клуба Taby в Москве. Анна с успехом выступает на самых престижных мероприятиях Москвы и Петербурга.",
        "Премьера новой коллекции \"Дива\" состоялась в Москве 23 сентября в одном из самых модных клубов \"Фабрик\", в рамках проекта ДОРОГИЕ ИГРУШКИ. Первый показ в Санкт- Петербурге проходит в рамках \"Дефиле на Неве\". Также Анна принимает участие в международном меховом шоу, как единственный приглашенный российский модный дизайнер, работающий в жанре высокой меховой моды, и ее коллекция будет представлена наравне с такими мэтрами как Gianfranco FERRE, Sonia Rykiel и др.",
        "Коллекция ДИВА",
        "Бриллианты - лучшие друзья девушек, пела героиня Мерилин Монро. И меха - добавляет Анна Бродская, и с ней невозможно не согласиться. Посвящение и дань уважения самым прекрасным и великим актрисам - Лайзе Минелли, Одри Хепберн, Мерилин Монро, Элизабет Тейлор, Любови Орловой...",
        "Традиционные материалы - норка, лиса, рысь, горностай, по новому зазвучали в изделиях новой коллекции. Все модели выполнены с учетом общемировых тенденций меховой моды ис изрядной долей юмора и иронии.",
        "Героиня коллекции \"Дива\" - ОН А, всегда разная - то нежна и беззащитна, утонченна и романтична, то она неприступна и холодна, но всегда неизменно красива и элегантна. Особое внимание привлекают к себе изделия-трансформеры, и изделия, предназначенные для торжественных случаев - балов, свадеб и светских раутов."
      ]
    },
    {
      "title": "ОТКРЫТИЕ КЛУБА «FC-LOUNGE»",
      "date": "21-02-2004",
      "key": 15,
      "content": [
        "21 февраля 2004 года в Санкт Петербурге на открытии ресторана-клуба FC- Loundе была показана коллекция одежды и аксессуаров модного дома Brodski.",
        "Модный дом Brodski разработал дизайн формы для персонала нового ресторана-клуба.",
        "img1.png",
        "img2.png"
      ]
    },
    {
      "title": "В КЛУБЕ «МОНОЛИТ»",
      "date": "14-02-2004",
      "key": 16,
      "content": [
        "img1.png",
        "Городской Семейный Клуб «Монолит» был основан в 1996 году в Москве и фактически стал первым российским клубом, объединяющим известных деятелей науки, искусства, политики и делового мира. Согласно уставу, членство в нем требует определенного социального статуса, о чем свидетельствуют фамилии основателей и членов клуба. Среди попечителей, почетных членов и сопредседателей клуба – Юрий Лужков, Евгений Примаков и Сергей Ястржембский, Виктор Черномырдин, Георгий Боос, Иосиф Орджоникидзе, Людмила Путина.",
        "«Монолит» эксклюзивно представляет в России крупнейшую клубную систему ССА - одного из лидеров в области клубного менеджмента. (В сеть клубов CCA входят более 35 клубов мира, услугами которых имеют право пользоваться и члены «Монолита», что дает возможность российским политикам и бизнесменам заводить и поддерживать полезные связи на международном уровне).",
        "Закрытый престижный московский клуб ориентирован в первую очередь на семейный отдых. В «Монолите» существуют специальные программы, организуются концерты, спектакли, модные показы и дефиле, выступления известных исполнителей различного жанра. Одна из важнейших целей клуба - интересный и разнообразный досуг.",
        "14 февраля 2004 года для всех членов клуба «Монолит» состоялся праздничный вечер, посвященный дню Святого Валентина. Для гостей был организован романтический ужин от шеф-повара Кристофа Крота в ресторанах «Толстой» и «Жюль Верн». В программе вечера была показана коллекция аксессуаров «Мех со вкусом» от модного дома «BRODSKI»."
      ]
    },
    {
      "title": "ИЗДЕЛИЯ «BRODSKI» НА АКТЕРАХ СЕРИАЛА",
      "date": "2004",
      "key": 17,
      "content": [
        "Изделия из коллекции одежды модного дома Brodski на актерах сериала «Агент национальной безопасности» -5 серия.",
        "img1.png",
        "img2.png"
      ]
    },
    {
      "title": "ЗОЛОТОЙ ГРАМОФОН",
      "date": "07-12-2003",
      "key": 18,
      "content": [
        "7 декабря 2003 года в Ледовом дворце, Санкт-Петербург. Участники «Золотого граммофона» в изделиях модного дома «BRODSKI».",
        "img1.png",
        "img2.png"
      ]
    },
    {
      "title": "ПОКАЗ «НЕРУССКОЙ КОЛЛЕКЦИИ»",
      "date": "11-10-2003",
      "key": 19,
      "content": [
        "11 октября 2003 года в особняке канцлера Безбородко состоялся показ «Нерусской коллекции» Анны Бродской в рамках осенней недели pгet-a-porter «Дефиле на Неве».",
        "Коллекция была представлена самыми очаровательными и известными петербурженками, среди которых:",
        "img1.png",
        "Катя Киян",
        "ведущая музыкальных программ \"Европы Плюс\"",
        "img2.png",
        "Татьяна Нолл",
        "супруга генерального управляющего гостиницы \"Коринтия Невский Палас\";",
        "img3.png",
        "Виктория Василенко",
        "представитель авиакомпании Air Malta на Северо-западе России",
        "img4.png",
        "Вероника Авербах",
        "владелица сети стоматологический клиник \"Д. К. Дент\"",
        "img5.png",
        "Юлия Герс",
        "директор бутиков \"Machiavelli\" и \"Urbanomania\"",
        "img6.png",
        "Александра Емельянова",
        "ведущая программы \"Сегодня - Санкт-Петербург\" на канале НТВ.",
        "img7.png",
        "Татьяна Фролова",
        "владелица салонов красоты 'Delice' и \"Шарм\"",
        "img8.png",
        "Лена Королёва",
        "директор по приёму и обслуживанию гостиницы «Коринтия Невский Палас», автор к режиссёр проекта;"
      ]
    },
    {
      "title": "ЭКСКЛЮЗИВНЫЙ КАЛЕНДАРЬ НА 2004 ГОД",
      "date": "2003",
      "key": 20,
      "content": [
        "img1.png",
        "Модный дом «Brodski» выпустил ЭКСКЛЮЗИВНЫЙ КАЛЕНДАРЬ НА 2004 ГОД.",
        "Специально для календаря была организована фотосессия в музее «Дворянского быта» в изделиях модного дома «Brodski». В ней приняли участие светские персоны Санкт-Петербурга:",
        "Сергей Боярский, Анастасия Мельникова, Эдвард Бродский, Михаил Бродский, Ирина Ашкинадзе, Лариса Луста, Оксана Казакова, Владимир Шевельков, Елена Королева, Константин Легостаев, Лев Щеглов, Тина (ВИА Сливки) и Карина (ВИА Сливки)",
        "Идея проекта принадлежит Елене Королевой.",
        "Фотограф – Андрей Боричевский.",
        "Визаж, прически — Лариса Казьмина."
      ]
    }
  ]
}
