{
  "events": [
    {
      "title": "Показ совместно с ЛЕНОЙ БАДМАЕВОЙ во Влидивостоке",
      "date": "2013",
      "key": 0,
      "content": [
        "Галерея фотографий будет размещена в скором времени.",
        "img1.png"
      ]
    },
    {
      "title": "Отель Кортъярд Марриотт Пушкин Courtyard St. Petersburg Center West/Pushkin Hotel",
      "date": "02-2011",
      "key": 1,
      "content": [
        "В феврале 2011 года в гостинице Courtyard by Marriott St. Petersburg Pushkin прошла свадебная выставка «Брак по расчёту». Модный дом Brodski представил свою уникальную коллекцию меховых накидок и палантинов.",
        "img1.png"
      ]
    },
    {
      "title": "Миссис Санкт- Петербург",
      "date": "2010",
      "key": 2,
      "content": [
        "img1.png",
        "9 октября «Шоу-холл Атмосфера» Самый красивый город России, культурная столица и наконец просто наш родной город в сентябре-октябре отпразднует новое красивое событие- конкурс красоты для замужних женщин «Миссис Санкт-Петербург». Первый раз за несколько лет, на территории нашего города пройдет этот найкрасивейший конкурс.",
        "Все женщины, чей рост выше 173см, находящие в браке, могут попробовать себя в кастинге. Участницы «Общегородского конкурса красоты для будущих мам «В ожидании чуда» и финалистки «Весеннего парада красоты беременных», попадающие под ростовые стандарты- выходят сразу в полуфинал, без участия в отборочных кастингах. Этот конкурс есть почти в каждом городе России и теперь будет и в Санкт-Петербурге.",
        "Цель конкурса: Показать , что женщина с годами только расцветает, а наличие детей (которое, кстати приветствуется) привносит в жизнь женщины стимул и смысл. После конкурса, победительница едет на Общероссийский Конкурс.",
        "Конкурс поддерживает Комитет по социальной политике Санкт-Петербурга. Основными организаторами является «Социальный некоммерческий проект « Счастье жизни», который на протяжении 5 лет успешно проводит 2 раза в год конкурс красоты для будущих мам.",
        "Сбор гостей 20:00",
        "Помимо конкурса Вас ожидает великолепное шоу от Шоу-холла Атмосфера.",
        "Шоу-холл «Атмосфера»",
        "Лесной пр.48 Тел: 907 6262",
        "www.showhall-atmosfera.ru",
        "img2.png",
        "img3.png",
        "img4.png"
      ]
    },
    {
      "title": "",
      "date": "",
      "key": 3,
      "content": []
    },
    {
      "title": "",
      "date": "",
      "key": 4,
      "content": []
    },
    {
      "title": "",
      "date": "",
      "key": 5,
      "content": []
    }
  ]
}
