{
  "about": "В 1993 году будущая хозяйка модного дома и модельер Анна Бродская поступила в Санкт-Петербургский Технологический Институт Сервиса, который с успехом окончила в 1998 году, получив диплом инженера-технолога. На третьем курсе она заинтересовалась мехом, как материалом, благодаря любимой преподавательнице Марине Анатольевне Труевцевой. Марина Анатольевна помогла Анне сориентироваться в мире моды и начать издавать первые модели одежды из меха для своей семьи, близких и друзей, а в дальнейшем для клиентов. \nПосле окончания института Анна уезжает жить в европейскую столицу моды - город Милан. Волей судьбы она оказывается на производстве, где создают замечательные изделия из натурального меха ведущие европейские дома моды. Этот счастливый случай помог ей постичь тонкости работы итальянских мастеров и приобрести ничем незаменимый опыт, там же формируется европейский стиль. \nВернувшись в Россию, Анна lгродгмая создает свою первую коллекцию на базе ателье «Радем», в котором проходила практику еще в институте. Она воплощает свои идеи и накопленный опыт в первой авторской коллекции одежды из натурального меха - «Нерусская коллекция», с которой дебютирует 11 октября 2003 года на осенней неделе prёt-а-ропег «Дефиле на Неве». Коллекция была представлена светскими персонами Петербурга: супругой генерального управляющего гостиницы «Европейская» Татьяной Нолл; ведущей музыкальных программ радио «Европа Плюс» Катей Киян;представителем авиакомпании Air Мака на Северо-Заладе Викторией Васипенко; владелицей стоматологических клиник «Д.К. Дент» -Вероникой Авербах; директором по приему и обслуживанию гостиницы «Коринтия Невский Палас» Еленой Королевой; директором бутиков «Machiavellin и «Urbanomania» Юлией Герс, телеведущей Александрой Емельяновой и другими. \nПосле более чем успешного дебюта, изделия талантливого модельера пользуются болыиим успехом у петербургских ю московских модников. Коллекция Анны Бродаюй демонстрируется в рамках Ассамблеи деловых женщин Саикт-Петербурга в Константиновском дворце;на балах а Царская охота» и «Царский выезд», организованными благотворительным фондом «Петербургские балы»; в отеле «Коринтия Невсiмй Палас»; на светских раутах, на модных закрытых вечеринках в Петербурге и Москве. \nВ 2005 году Анна выкупает ателье «Радем», на базе которого создает свой коллектив. Осенью 2006 года Модный дом «6гodski» открылся по новому адресу -Серпуховская ул., 22. "
}
