{
  "about": [
    "mama.png",
    "В 1993 году будущая хозяйка модного дома и модельер Анна Бродская поступила в Санкт-Петербургский Технологический Институт Сервиса, который с успехом окончила в 1998 году, получив диплом инженера-технолога. На третьем курсе она заинтересовалась мехом, как материалом, благодаря любимой преподавательнице Марине Анатольевне Труевцевой. Марина Анатольевна помогла Анне сориентироваться в мире моды и начать издавать первые модели одежды из меха для своей семьи, близких и друзей, а в дальнейшем для клиентов. ",
    "После окончания института Анна уезжает жить в европейскую столицу моды - город Милан. Волей судьбы она оказывается на производстве, где создают замечательные изделия из натурального меха ведущие европейские дома моды. Этот счастливый случай помог ей постичь тонкости работы итальянских мастеров и приобрести ничем незаменимый опыт, там же формируется европейский стиль. ",
    "Вернувшись в Россию, Анна lгродгмая создает свою первую коллекцию на базе ателье «Радем», в котором проходила практику еще в институте. Она воплощает свои идеи и накопленный опыт в первой авторской коллекции одежды из натурального меха - «Нерусская коллекция», с которой дебютирует 11 октября 2003 года на осенней неделе prёt-а-ропег «Дефиле на Неве». Коллекция была представлена светскими персонами Петербурга: супругой генерального управляющего гостиницы «Европейская» Татьяной Нолл; ведущей музыкальных программ радио «Европа Плюс» Катей Киян;представителем авиакомпании Air Мака на Северо-Заладе Викторией Васипенко; владелицей стоматологических клиник «Д.К. Дент» -Вероникой Авербах; директором по приему и обслуживанию гостиницы «Коринтия Невский Палас» Еленой Королевой; директором бутиков «Machiavellin и «Urbanomania» Юлией Герс, телеведущей Александрой Емельяновой и другими. ",
    "После более чем успешного дебюта, изделия талантливого модельера пользуются болыиим успехом у петербургских ю московских модников. Коллекция Анны Бродаюй демонстрируется в рамках Ассамблеи деловых женщин Саикт-Петербурга в Константиновском дворце;на балах а Царская охота» и «Царский выезд», организованными благотворительным фондом «Петербургские балы»; в отеле «Коринтия Невсiмй Палас»; на светских раутах, на модных закрытых вечеринках в Петербурге и Москве. ",
    "В 2005 году Анна выкупает ателье «Радем», на базе которого создает свой коллектив. Осенью 2006 года Модный дом «6гodski» открылся по новому адресу -Серпуховская ул., 22. "
  ],
  "services": [
    "Индивидуальный подход реализует фантазии клиента в уникальное изделие из натурального меха, которое подчеркивает образ и определенный стиль каждого человека. В салоне Вы сможете заказать не только изысканное пальто из натурального меха, но и аксессуары.",
    "img1.png",
    "За брендом Модный дом «Brodski» скрываются неутомимые труженики и настоящие мастера-ювелиры скорняжного и портновского ремесла, конструкторы- технологи. Здесь создаются шедевры стиля и красоты под чутким руководством и при непосредственном участии Анны. Изготовление индивидуального мехового изделия — это поистине искусство. Опыт работы на производстве меховых изделий в Милане выражается в мастерстве исполнения заказа, качестве кроя и смелого использования нестандартной отделки.",
    "img2.png",
    "Диапазон услуг достаточно разнообразен. Салон оказывает услуги по интерьерному дизайну. Вам могут создать уютное покрывало, подушечку и даже обивку для мебельного гарнитура из меха.",
    "Изделие из меха может быть украшено кружевом ручной работы, стразами, бисером, ажурными и классическими пряжками, брошами и подвесками. Создадут неповторимый стиль, дополнят и приятно порадуют, созданные специально для Вас, горжетки и палантины, муфты и рукавички, пояса и ремни, дамские сумочки и кошельки, шляпы и шапочки.",
    "img3.png",
    "Коллектив состоящий из высококвалифицированных специалистов Модного дома «Brodski» создает меховые изделия соответствующие европейским стандартам качества."
  ]
}
